{"nome":"Pãozinho low-carb com whey","unidade":"porção","cal":287.2,"fats":23.4,"carb":2.2,"protein":17.2,"detalhes":"INGREDIENTES\n\n1 ovos de Ovo\n1 colher de sopa de Manteiga\n12 gramas de Farinha de Amêndoas\n1/4 scoop de Whey PuraVida\n\nA palavra proteína deriva de \"proteios\", de origem grega.\nSeu significado original é \"de fundamental importância\".\n\nProteína é matéria-prima de síntese, representando\n20% da composição do nosso organismo. São “tijolos”\nessenciais para que o organismo obtenha aquilo que precisa\npara estruturar sua complexa estrutura fisiológica.\n\nO colágeno da pele e dos ossos é sintetizado principalmente\na partir das proteínas (+ vitaminas e minerais) que o organismo obtém através da nutrição.\n\nO mesmo pode ser dito em relação aos músculos\nque estruturam a espinha dorsal, e que possibilitam se mover, caminhar e viver com qualidade.\n\nDe proteína são feitas as enzimas digestivas e sistêmicas, responsáveis por milhares de reações necessárias à saúde.\nA glutationa, rainha dos antioxidantes endógenos, também\né produzida principalmente a partir de combinação\nde aminoácidos.\n\nSim - proteína nutricional protege, preserva e repara\nos tecidos dos órgãos internos e a estrutura saudável da pele contra os danos do stress, da poluição e do envelhecimento.\n\nOs aminoácidos obtidos através da nutrição são necessários também para a estruturação e manutenção da saúde do tecido cerebral, e dos neurotransmissores que determinam o estado de humor e a eficiência mental.\n\nDeste modo, não é difícil concordar com sua origem\netimológica: Proteios - \"de importância fundamental\".\n\nWHEY É UNIVERSAL, UMA DÁDIVA NATURAL PARA TODA\nA VIDA\n\nO whey (proteína extraída do soro do leite) é mundialmente conhecido por ser um nutriente de altíssimo valor biológico,\ne é dele o score máximo (nota 100) perante o qual todas\nas outras são comparadas.\n\nEle destaca-se pelo seu excelente perfil de aminoácidos,\njá que possui TODOS os aminoácidos essenciais, incluindo\na glutamina e os aminoácidos de cadeia ramificada (BCAA), que favorecem o anabolismo e, portanto o ganho de força e massa muscular.\n\nTambém é excepcionalmente rico em cálcio, sendo que\numa dose padrão (30 gramas) fornece 200 mg de cálcio,\n20% das necessidades diárias."}