{"nome":"teste com link","unidade":"porção","cal":524.6,"fats":33.3,"carb":19.2,"protein":32.2,"detalhes":"INGREDIENTES\n\n100 gramas de Carne Moída\n1 colher de sopa de Azeite de Oliva\n80 gramas de Feijão Preto\n\nLink para o site: <a href=\"https://www.puravida.com.br/proteinas\">https://www.puravida.com.br/proteinas</a>\n\nWHEY PROTEIN GRASSFED\n\nDentro de nosso departamento de pesquisa e qualidade\nda Puravida, concluímos que o padrão ouro do whey protein\nde qualidade internacional é justamente o que escolhemos para estar dentro da embalagem que leva o selo do beija-flor.\n\nTrata-se da proteína integral e concentrada do soro do leite\nde vacas jersey (A2) da Nova Zelândia, onde são criadas soltas\npor milhares de famílias, e alimentadas a pasto, sem ração transgênica, hormônios ou antibióticos.\n\nO leite desta origem prístina passa por um processo de última geração de filtragem, concentração proteica e desidratação\na frio para preservar não só a estrutura das proteínas,\nmas também a lactoferrina e as imunoglobulinas naturais que são um tesouro pró-imunidade.\n\nO resultado tem aspecto semelhante ao leite em pó, porém mais suave e delicado.\n\nÉ realmente puro, sem aditivo, corante ou aromatizante artificial. Além de oferecer um sabor suave e agradável, e uma textura sedosa, combinando facilmente com diversas receitas e shakes. Ele pode ser adicionado em sua receita preferida,\nou simplesmente misturado com água ou água de coco.\n\nUma dose de 30 g corresponde a 25 g de proteína, aproximadamente a mesma quantidade contida em 4 ovos\nou em 100 g de carne, frango ou peixe, em 450 g de iogurte,\nou 300 g de feijão. Nesta mesma quantidade, estão presentes 3,2 g de Glutamina e 6,2 g de BCAA natural.\n\nO nosso whey é um excelente pós-treino, mas é também\num ótimo lanche da tarde proteico, para quem quer trocar\na vontade de doce por uma proteína que nutre e sacia.\n\nPode ser um complemento para o desjejum de uma criança,\nou um ingrediente que enriquece a massa do bolo\ncom teor proteico de qualidade máxima.\n\nVocê não precisa ser atleta para consumir whey, e adicionar whey em sua nutrição é apenas uma maneira de fortalecer sua saúde através de nutrição de alta qualidade.\n\nProteína extra não engorda. Pelo contrário: traz saciedade,\ne através dela, menos aderência à compulsão alimentar.\n\nDE ONDE VEM SUA PROTEÍNA?\n\nOs pequenos rebanhos são criados soltos e se alimentando apenas de pasto natural na Nova Zelândia, um dos ecossistemas mais protegidos da poluição – fato confirmado pelo selo oficial\ne internacional Grassfed, é Puravida!\n\nO QUE É GRASSFED?\n\nOs padrões de determinação de um produto que recebe o selo “Grassfed” foram desenvolvidos por uma equipe de cientistas e concentram-se em quatro áreas principais de produção:\n\n"}